Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

# Contact the location’s owner or an administrator to obtain permission.
source: \n\n Contact the location’s owner or an administrator to obtain permission.
be: \n\n Звяжыцеся з уладальнікам размяшчэння ці адміністратарам для атрымання дазволу.

# Details: %s
source: \n\nDetails:\n%s
be: \n\nДэталі:\n%s

# To log on to your computer (not a domain), type %1\local user name.
source: \n\nTo log on to your computer (not a domain), type %1\\local user name.
be: \n\nКаб увайсці на ваш камп'ютар (не дамен), увядзіце %1\\імя мясцовага карыстальніка.

# File system error (%d).
source: \tFile system error (%d).
be: \tПамылка файлавай сістэмы (%d)

# Network error (%d).
source: \tNetwork error (%d).
be: \tПамылка сеткі (%d).

source: __HELP__
be: __ДАПАМОГА__

source: __SCAN__
be: __СКАН.__

source: a long time ago|long time ago
be: даўно

source: abcdefghijklmnopqrstuvwxyz ABCDEFGHIJKLMNOPQRSTUVWXYZ
be: абвгґдеёжзійклмнопрстуўфхцчшыьэюя abcdefghijklmnopqrstuvwxyz АБВГҐДЕЁЖЗІЙКЛМНОПРСТУЎФХЦЧШЫЬЭЮЯ ABCDEFGHIJKLMNOPQRSTUVWXYZ

source: access point
be: кропка доступу

source: accessed
be: адчынены

source: account
be: рахунак

source: acquired
be: атрыманне

source: acquisitionid
be: ID набытку

source: active partition
be: актыўны раздзел

source: active window
be: актыўнае акно

source: active-state power management
be: кіраванне актыўнага сілкавання

source: activity
be: дзеянне, дзейнасць, актыўнасць, дзеянне

source: ad download
be: спампоўка рэкламы

source: ad transfer
be: пераадрасаванне па абвестцы

source: after
be: пасля

source: agent assembly
be: збіранне агента

source: album
be: альбом

source: album artist
be: выканаўца альбома

source: alert
be: папярэджанне

source: alignment
be: раўнаванне

source: all updates from Windows Update
be: усе абнаўленні з абнаўлення Windows

source: allocation
be: размеркаванне

source: ancestor
be: продак

source: anchor point
be: апорная кропка

source: and
be: і

source: and %2!d!
be: і %2!d!

source: and cannot be run.
be: і таму не можа быць запушчаны.

source: and connection strength is
be: і стан моцы злучэння -

source: animation
be: анімацыя

source: animation style
be: стыль анімацыі

source: announcement
be: аб'ява

source: antispyware
be: антышпіёнская праграма

source: antivirus program
be: антывірус

source: antivirus software
be: антывіруснае апраграмаванне

source: application
be: праграма

source: application log
be: журнал праграмы

source: application logic
be: логіка праграмы

source: apply properties
be: ужыванне ўласцівасцяў

source: archived
be: архівавана

source: around %2!s!
be: каля %2!s!

source: article
be: артыкул

source: assign
be: прызначаць (прызначыць)

source: assigned program
be: прызначаная праграма

source: assistant name
be: імя памочніка

source: assistant phone
be: тэлефон памочніка

source: at
be: на

source: at %2!s!
be: на %2!s!

source: at %s
be: на %s

source: attribute
be: атрыбут

source: attribute class
be: клас атрыбутаў

source: audio CDs
be: Аўдыё CD

source: audio files
be: Аўдыяфайлы

source: audio output
be: аўдыявыхад

source: authorized user
be: упаўнаважаны карыстальнік

source: authors|author
be: аўтары|аўтар

source: autologon
be: аўтаматычны ўваход

source: availability
be: даступнасць

source: available
be: даступны

source: available language
be: даступная мова

source: available state
be: даступны стан

source: backdoor
be: шпіён

source: backup
be: рэзервовая копія, рэзерваваць

source: backup copy
be: рэзервовая копія

source: backup file
be: рэзервовы файл

source: backward-compatible
be: зваротная сумяшчальнасць

source: balanced scorecard
be: збалансаваная картка паказнікаў

source: battery charge
be: зарад батарэі

source: bcc address
be: bcc адрас

source: before
be: перад

source: bidirectional
be: двунакіраваны

source: bitmap
be: растар, растравы

source: blank BDs
be: Пустыя BD

source: blank CDRs
be: Пустыя CD-R

source: blank CDs
be: Пустыя CD

source: blank DVDs
be: Пустыя DVD

source: bold
be: тоўсты

source: boldface
be: тоўсты шрыфт

source: bookmarklet
be: аплет-закладка

source: boot disk
be: дыск запуску

source: boot partition
be: раздзел запуску

source: bootstrap protocol
be: пратакол стартавання

source: bps
be: біт/c

source: branch office
be: філіял

source: brand colors
be: колеры вытворцы

source: bridgehead server
be: сэрвер-плацдарм

source: broadcast publishing point
be: пункт публікацыі вяшчання

source: browsable
be: аглядальны

source: browser
be: аглядальнік

source: built-in style
be: убудаваны стыль

source: bulk copy
be: аптовае капіяванне

source: bulk edit
be: аптовае рэдагаванне

source: bulk order
be: аптовая замова

source: bus
be: шына

source: business driver
be: бізнэс-фактар

source: business presentation
be: бізнес-прэзентацыя

source: button ad
be: кнопка-абвестка

source: button face
be: паверхня кнопкі

source: by
be: на

source: by %2!d!
be: на %2!d!

source: by %s
be: па %s

source: by &Creation
be: па стварэнні

source: by &Last Access
be: па апошняму доступу

source: by &Name
be: па назве

source: by &Status
be: па стане

source: by &Total Size
be: па агульным памеры

source: by &Version
be: па версіі

source: by default
be: стандартна

source: bytes
be: байтаў

source: bytes)
be: байтаў)

source: b|byte|bytes|bps
be: Б|байт|байтаў|Б/c

source: cable modem
be: кабельны мадэм

source: cache interval
be: інтэрвал кэшавання

source: caching
be: кэшаванне

source: calculate
be: разлік

source: calendar
be: каляндар

source: calendar year
be: каляндарны год

source: calendar|calendars|meeting|meetings|appointment|appointments
be: каляндар|календары|сустрэча|сустрэчы|візіт|візіты

source: callback phone
be: зваротны тэлефон

source: callback security
be: бяспека зваротнага выкліку

source: caller
be: выклікальнік

source: capture device
be: захапіць прыладу

source: category
be: катэгорыя

source: cc address
be: cc адрас

source: cellular phone
be: мабільны тэлефон

source: change occurred.
be: змяненняў адбылося.

source: character spacing
be: інтэрвал паміж знакамі

source: check
be: праверыць

source: choicepoint
be: кропка выбару

source: click
be: пстрык

source: click distance
be: колькасць пстрычак

source: click speed
be: хуткасць пстрыкання

source: click to call
be: выклік праз пстрычку

source: clickstream data
be: звесткі плыні пстрыкаў

source: client
be: кліент

source: close date
be: дата зачынення

source: cm
be: см

source: code page
be: кодавая старонка

source: collection
be: калекцыя

source: collision
be: сутыкненне

source: column
be: слупок

source: comment
be: каментар

source: communicates relationship
be: стаўленне сувязі

source: company phone
be: тэлефон кампаніі

source: completed
be: скончана

source: compliance
be: адпаведнасць, адпаведнасць патрабаванням

source: components
be: кампаненты

source: composer
be: кампазітар

source: compress,
be: сціснуць,

source: computer administrator
be: адміністратар камп'ютара

source: conditional
be: умоўны

source: conductor
be: дырыжор

source: configuration file
be: файл наладаў

source: conflicts
be: канфліктаў

source: connection type
be: тып злучэння

source: connector
be: злучальнік

source: consistency unit
be: адзінка сінхранізацыі

source: contains no icons.
be: не змяшчае значкі.

# contains no icons. Choose an icon from the list or specify a different file.
source: contains no icons.\n\nChoose an icon from the list or specify a different file.
be: не змяшчае значкі.\n\nАбярыце значак са спісу альбо азначце іншы файл.

source: content indexing
be: індэксаванне зместу

source: content type
be: тып змесціва

source: contract line
be: лінія кантракта

source: conversation
be: размова

source: copy
be: капіяванне

source: copy area
be: пляцоўка капіявання

source: copy backup
be: рэзервовае капіяванне

source: copy set
be: набор копіяў

source: correction comb
be: пляцоўка карэктавання

source: create mode
be: рэжым стварэння

source: crosstab query
be: скрыжаваны запыт

source: curve
be: крывая

source: custom device
be: дапасаваная прылада

source: cut
be: выняць

source: data
be: звесткі

source: data collection
be: збіранне звестак

source: data provider
be: дастаўнік звестак

source: data stream
be: плынь звестак

source: data type
be: тып звестак

source: database
be: база звестак

source: datagram
be: звесткаграма

source: date
be: дата

source: date modified|modified
be: дата змянення|змяненне

source: day
be: дзень

source: days
be: дзён

source: days.
be: дз.

source: decrypt,
be: расшыфраваць,

source: deep copy
be: глыбокая копія

source: default
be: стандартны

source: default button
be: стандартная кнопка

source: default folder
be: стандартны каталог

source: default font
be: стандартны шрыфт

source: default location
be: стандартнае размяшчэнне

source: default name
be: стандартная назва

source: default printer
be: стандартная друкарка

source: default unit
be: стандартная адзінка

source: delete
be: выдаленне

source: delete query
be: запыт на выдаленне

source: desktop
be: стальніца

source: desktop gadget
be: гаджэт стальніцы

source: desktop theme
be: тэма стальніцы

source: detail area
be: пляцоўка дэталяў

source: device
be: прылада

source: device ID
be: ідэнтыфікатар прылады

source: device PC
be: прылада ПК

source: device driver
be: драйвер прылады

source: device driver (VXD)
be: драйвер прылады (VXD)

source: device name
be: назва прылады

source: device password
be: пароль прылады

source: dictionary
be: слоўнік

source: digital
be: лічбавы

source: digital license
be: лічбавая ліцэнзія

source: digital video disk
be: лічбавая відэакружэлка

source: director
be: рэжысёр

source: directory browsing
be: прагляд каталогаў

source: directory server
be: сэрвер каталогаў

source: disable archiving,
be: ваключыць архіваванне,

source: disable indexing,
be: выключыць індэксаванне,

source: disc
be: дыск, флопі-дыск, кружэлка

source: disk
be: дыск, флопі-дыск, кружэлка

source: disk partition
be: раздзел дыска

source: disk space
be: дыскавая прастора

source: docking station
be: чапляльная станцыя

source: document
be: дакумент

source: document manager
be: кіраўнік дакументаў

source: document type
be: тып дакумента

source: download
be: Спампаваць

source: drive
be: прылада

source: dumpster
be: сметнік

source: dynamic link library (DLL)
be: бібліятэка дынамічных сувязяў (DLL)

source: e-mail account
be: рахунак эл. пошты

source: e-mail address
be: эл. адрас

source: e-service
be: э-служба

source: earlier this month
be: раней у гэтым месяцы

source: earlier this week
be: раней на гэтым тыдні

source: earlier this year
be: раней у гэтым годзе

source: edit
be: змяніць, рэдагаваць, змена

source: edit command
be: каманда рэдагавання

source: edit mode
be: рэжым рэдагавання

source: edition
be: выпуск

source: emoticon
be: смайлік

source: empty
be: пусты

source: enable archiving,
be: уключыць архіваванне,

source: enable indexing,
be: уключыць індэксаванне,

source: encrypt,
be: зашыфраваць,

source: end
be: канец

source: end user
be: канчатковы карыстальнік

source: enhanced DVD movies
be: Палепшаныя відэа DVD

source: enhanced audio CDs
be: Палепшаная аўдыё CD

source: enlist
be: спалучаць

source: enormous
be: велічэзны

source: entertainment
be: забавы

source: envelope
be: канверт

source: episode
be: эпізод

source: event log
be: журнал падзеяў

source: excellent
be: выдатны

source: expires
be: тэрмін мінае

source: extensible rights markup language
be: пашыральная мова разметкі правоў

source: external dependency
be: знешняя залежнасць

source: external task
be: знешняя задача

source: face scanner
be: сканер твару

source: file copy
be: капіяванне файлаў

source: file server
be: файлавы сэрвер

source: file type
be: тып файла

source: file type unknown
be: невядомы тып файла

source: filename
be: назва файла

source: filesys
be: файлавая сістэма

source: firewall
be: заслона

source: firstname
be: імя

source: folder
be: каталог

source: folder could not be found.
be: : каталог не можа быць знойдзены.

source: folder does not exist.
be: не існуе.

source: folders
be: каталогі

source: font
be: шрыфт

source: font style
be: стыль шрыфта

source: forecast
be: прагноз

source: format
be: фарматаванне

source: foster
be: садзейнічаць

source: found)
be: знойдзена)

source: frame format
be: фармат кадра

source: free of %2!ls!
be: вольна з %2!ls!

source: frequently
be: часта

source: friendly name
be: імя і прозвішча

source: from
be: з

source: from this search.
be: з пошуку.

source: full
be: поўны

source: game
be: гульня

source: genuine
be: сапраўдны

source: gigantic
be: гіганцкі

source: global variable
be: глабальная зменная

source: go to Control Panel.
be: перайдзіце ў панэль кіравання.

source: go to Personalization in Control Panel.
be: перайдзіце да персаналізацыі ў панэлі кіравання.

source: good
be: добры

source: grace time
be: выпрабавальны перыяд

source: grade
be: адзнака

source: handwriting recognition
be: распазнаванне рукапіснага ўводу

source: hardware ID
be: ідэнтыфікатар абсталявання

source: hardware branch
be: галіна абсталявання

source: hardware failure
be: памылка абсталявання

source: hardware router
be: рутэр абсталявання

source: hardware tree
be: дрэва абсталявання

source: hardware type
be: тып абсталявання

source: hidden
be: схаваны

source: hidden partition
be: схаваны раздзел

source: hide,
be: схаваць,

source: home address
be: хатні адрас

source: homegroup password
be: пароль хатняй групы

source: hot plugging
be: гарачае падключэнне

source: hot swapping
be: гарачая падмена

source: hotfix package
be: пакунак выпраўленняў

source: hour
be: гадзіна

source: hours
be: гадзіны

source: huge
be: велізарны

source: icon
be: значак (Р: значка, Д: значку, В: значак, Т: значкам, М: аб значку)

source: image files
be: Файлы выяваў

source: image resolution
be: разрознасць выявы

source: imaging device
be: выяўленчая прылада

source: imported
be: імпартаваны

source: in
be: у

source: inch
be: цаля

source: inches
be: цаляў

source: independent hardware vendor
be: незалежны гандляр абсталяваннем

source: information file
be: файл інфармацыі

source: infrared device
be: інфрачырвоная прылада

source: initialization file
be: файл ініцыялізацыі

source: install
be: усталёўваць (усталяваць)

source: install point
be: кропка ўсталявання

source: intranet
be: інтранэт

source: is corrupted.
be: пашкоджаная.

source: is empty
be: пусты

source: is not accessible.
be: недаступны.

# is not accessible. %1!ls!
source: is not accessible.\n\n%1!ls!
be: недаступны.\n\n%1!ls!

source: is not available.\n\nTry again later, or contact your system administrator for further assistance.
be: недаступны.\n\nПаўтарыце спробу альбо звяжыцеся з вашым сістэмным адміністратарам для далейшай дапамогі.

source: is not formatted.
be: не адфарматаваны.

source: is trying to connect to this computer.
be: спрабуе злучыцца з гэтым камп'ютарам.

source: is trying to connect to this computer. If you allow, you will be disconnected, but you can resume later. Do you want to allow this connection?
be: спрабуе злучыцца з гэтым камп'ютарам. Калі вы дазволіце, камп'ютар будзе адлучаны, але вы можаце працягнуць пазней. Дазволіць гэтае злучэнне?

source: italic
be: курсіў

source: item
be: элемент

source: item %1!d!
be: элемент %1!d!

source: item %1!d! of %2!d!
be: элемент %1!d! з %2!d!

source: item (%2!s!)
be: элемент (%2!s!)

source: item (Disk free space: %2!ls!)
be: элемент (вольная прастора: %2!ls!)

source: item selected
be: элемент

source: item type|#NOLABEL
be: Тып элемента|#NOLABEL

source: itemname
be: назва элемента

source: items
be: элементаў

source: items (%2!s!)
be: элементаў (%2!s!)

source: items (Disk free space: %2!ls!)
be: элементаў (вольная прастора: %2!ls!)

source: items selected
be: элементаў

source: items, then click the Copy button.
be: элементаў, і націсніце "Капіяваць".

source: items, then click the Move button.
be: элементаў, і націсніце "Перамясціць".

source: items/second
be: элементаў на секунду

source: junk e-mail
be: непажаданая э-пошта

source: kbps
be: кбіт/с

source: key
be: ключ, раздзел, клавіша

source: key and tap P)
be: і клавішу P)

source: key combination
be: камбінацыя клавіш

source: keyboard
be: клавіятура

source: keyboard shortcut
be: клавіятурны скарот

source: keyword
be: ключавое слова

source: kilobytes
be: кілабайтаў

source: kilobytes per second
be: кілабайтаў на секунду

source: knowledge base
be: база ведаў

source: k|kb|kbyte|kbytes
be: к|кб|кбайт|кбайтаў

source: label
be: цэтлік

source: large
be: вялікі

source: last saved
be: апошні раз захавана

source: last week beyond yesterday
be: на апошнім тыдні раней за ўчора

source: lastname
be: прозвішча

source: later this month
be: пазней у гэтым месяцы

source: later this week
be: пазней на гэтым тыдні

source: later this year
be: пазней у гэтым годзе

source: latest version
be: апошняя версія

source: layout style
be: стыль пабудовы

source: legacy
be: успадкаваны, састарэлы

source: letter
be: ліст

source: link
be: спасылка; сувязь

source: link type
be: тып спасылкі

source: local object
be: мясцовы аб'ект

source: local override
be: мясцовае замяшчэнне

source: local printer
be: мясцовая друкарка

source: location
be: размяшчэнне

source: locations
be: размяшчэнняў

source: log
be: журнал

source: log off
be: выйсці

source: logging table
be: табліца журнала

source: lyric
be: словы

source: managed service account
be: кіраваны рахунак службы

source: mapped range
be: супастаўлены абсяг

source: mass storage
be: носьбіт вялікай ёмістасці

source: mass-storage device
be: вялікая захавальная прылада

source: may not be added to this search.
be: немагчыма дадаць да пошуку.

source: measure
be: мера

source: medium
be: сярэдні

source: menu
be: меню

source: menu button
be: кнопка меню

source: metadata
be: метазвесткі

source: middleware
be: сярэдняе апраграмаванне

source: minutes
be: хвілін

source: mixed content
be: Змяшанае змесціва

source: mm
be: мм

source: mobile device
be: мабільная прылада

source: money
be: грошы

source: monitoring software
be: апраграмаванне маніторынгу

source: monochrome
be: манахромны

source: monochrome monitor
be: манахромны манітор

source: mount point
be: кропка мацавання

source: mounted file system
be: прымацаваная файлавая сістэма

source: mouse icon
be: значак мышы

source: move
be: перамяшчэнне

source: multi-spot
be: шматмесцавы

source: multiple critical paths
be: некалькі крытычных шляхоў

source: multithreading
be: шматплыннасць

source: n/a
be: н/д

source: name
be: назва

source: network
be: сетка

source: network access server
be: сэрвер сеткавага доступу

source: network firewall
be: сеткавая заслона

source: network gateway
be: сеткавы шлюз

source: network layer
be: сеткавы узровень

source: network scanner
be: сеткавы сканер

source: neutral character
be: нейтральны знак

source: never
be: ніколі

source: next week beyond tomorrow
be: на наступным тыдні пазней за заўтра

source: no gateway
be: няма шлюзу

source: no signal
be: няма сігналу

source: nonpaged memory
be: непадмененая памяць

source: normal backup
be: нармальнае рэзерваванне

source: normalization
be: нармалізацыя

source: normalize
be: нармалізаваць

source: notification recipient
be: атрымальнік апавяшчэння

source: no|false|off
be: не|мана|выкл.

source: object browser
be: аглядальнік аб'екта

source: object identifier
be: ідэнтыфікатар аб'екта

source: occasionally
be: час ад часу

source: of
be: з

source: of %2!d!
be: з %2!d!

source: of %2!d!)
be: з %2!d!)

source: of %2!ld!
be: з %2!ld!

source: off-axis
be: пазавосевы

source: offline
be: пазасеціўны, пазасеткавы

source: offline mode
be: пазасеціўны рэжым

source: on
be: на

source: on %1
be: на %1

source: on %s
be: на %s

source: on my Home Network
be: з маёй хатняй сеткай

source: online
be: сеціўны, сеткавы

source: open
be: адчыніць

source: option button
be: пераключальнік

source: orientation
be: арыентацыя

source: originalfilename
be: зыходная назва файла

source: output device
be: прылада вываду

source: page sheet
be: аркуш

source: page size
be: памер старонкі

source: page(s)
be: старонак

source: paper jam
be: заціск паперы

source: paper size
be: памер паперы

source: parent account
be: бацькоўскі рахунак

source: parent customer
be: бацькоўскі кліент

source: parental controls
be: бацькоўскі кантроль

source: parsingname
be: разабраная назва

source: participants|participant
be: удзельнікі|удзельнік|ўдзельнікі|ўдзельнік

source: partition
be: раздзел

source: partition boot sector
be: сектар запуску раздзела

source: password
be: пароль

source: password authentication
be: парольнае апазнаванне

source: password policy
be: парольная палітыка

source: password synchronization
be: сінхранізацыя пароля

source: paste
be: уставіць

source: paste area
be: пляцоўка ўстаўкі

source: path
be: шлях

source: pen button
be: кнопка асадкі

source: permissions
be: дазволы

source: permissions level
be: узровень дазволаў

source: pi
be: пі

source: picture button
be: кнопка-малюнак

source: pictures
be: Відарысы

source: pilot group
be: выпрабавальная група

source: pixel shader
be: піксельны шэйдар

source: platform
be: платформа

source: player
be: прайгравальнік (медыя), гулец (гульня)

source: poor
be: дрэнны

source: pop-up form
be: форма-вынырац

source: power off
be: выключыць сілкаванне

source: powered by
be: працуе на

source: pre-freight amount
be: вартасць без дастаўкі

source: preshutdown
be: чаканне выключэння

source: press
be: націснуць

source: primary partition
be: першасны раздзел

source: primary storage device
be: першасная захавальная прылада

source: process
be: апрацоўка

source: product vulnerability
be: уразлівасць прадукту

source: profile
be: профіль

source: program
be: праграма

source: programname|application|program
be: назва праграмы|праграма|праграма

source: protocol
be: пратакол

source: provideritemid
be: ID дастаўніка

source: proxy
be: проксі

source: pt
be: пкс

source: publishing
be: публікацыя

source: pull
be: атрымліваць, атрымаць

source: px
be: пкс

source: radio button
be: пераключальнік

source: range
be: абсяг

source: rank
be: ступень

source: rarely
be: рэдка

source: rating
be: ацэнка

source: read
be: прачытана

source: read receipt
be: апавяшчэнне аб прачытанні

source: reading order
be: парадак чытання

source: received
be: атрыманы

source: recycle
be: выкідванне

source: redo
be: перарабіць

source: refers to a location that is unavailable.
be: спасылаецца на недаступнае месца.

source: relative ID master
be: уласнік адноснага ID

source: released
be: апублікавана

source: remaining
be: засталося

source: remote control software
be: апраграмаванне аддаленага кіравання

source: remotely administered server
be: аддалена адміністраваны сэрвер

source: removable media
be: зменны носьбіт

source: rename
be: пераназванне

source: report period
be: спваваздачны перыяд

source: report template
be: шаблон справаздачы

source: requery
be: перазапытаць

source: requisition
be: замова

source: reserved word
be: зарэзерваванае слова

source: resize
be: змяніць памер

source: resolve
be: вырашаць, вырашыць

source: resource
be: рэсурс

source: resource file
be: зыходны файл

source: response time
be: час адказу

source: restart
be: перазапусціць

source: restore
be: аднавіць

source: root directory
be: каранёвы каталог

source: salesperson
be: прадавец

source: sandbox
be: пясочніца

source: saturation
be: насычанасць

source: saved search
be: захаваны запыт пошуку

source: savepoint
be: кропка захавання

source: scan
be: праглядаць, сканаваць

source: screen pixels high
be: вышыня ў пікселях

source: screen pixels wide
be: шырыня ў пікселях

source: screen resolution
be: разрознасць экрана

source: screen review utility
be: Утыліта перапрагляду экрана

source: seal
be: прыпячатваць

source: search
be: пошук
